/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "Insira a imagem ou o vídeo em um documento do Keynote.";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "O Keynote não está instalado.";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "Não é possível compartilhar no Keynote";

